[{"id":"1770049929351797","title":"Siyasette Tansiyon Yükseldi: İstanbul'da Korkutan Kazalar ve Ekonomide Yeni Zam Alarmı","content":"<p>Türkiye siyasetinde bu hafta tansiyon oldukça yüksekti. Ana muhalefet lideri Özgür Özel'in Cumhurbaşkanı Erdoğan'a yönelik seçim restleşmeleri gündemi belirlerken, sürpriz bir gelişme yaşandı. MHP Genel Başkanı Devlet Bahçeli'nin, Özgür Özel'e teşekkür telefonu açması, kulislerde geniş yankı buldu ve siyasi ilişkilerde yeni bir dönemin kapısını araladığı yorumlarına neden oldu. Öte yandan, yaklaşan yerel seçimler öncesinde dört siyasi parti ittifak hazırlıklarını hızlandırırken, 26 ilde yapılan anketlerden elde edilen çarpıcı sonuçlar da kamuoyuna yansıdı. Siyasi figürler arasındaki karşılıklı açıklamalar devam ederken, muhalefet cephesinden yapılan 'Seçim ekonomisi devrede' uyarıları, ekonomik dengeler üzerindeki endişeleri artırdı.</p><p>Ülke gündeminde ekonomik zorluklar ve büyük kentlerde yaşanan güvenlik sorunları öne çıktı. İstanbul'da bir metro raydan çıktı ve Cevizlibağ KYK yurdunda taciz iddiası gibi sosyal olayların yanı sıra, kentte yaşanan asansör faciası da büyük üzüntüye yol açtı. İstanbul Valiliği, yaklaşan fırtına uyarısıyla vatandaşları teyakkuza çağırırken, haneleri ilgilendiren zam haberleri de arka arkaya geldi. Tüketiciyi yakından ilgilendiren sigaraya büyük zam kapıda. Piyasalar cephesinde ise Bitcoin son 10 ayın en düşük seviyelerini görürken, altın ve gümüş haftaya sert düşüşle başladı. Öte yandan, ilk evi için konut kredisi çekecek olanlar için yeni düzenlemeler bekleniyor.</p><p>Spor ve magazin dünyasında da hareketli bir hafta geride kaldı. Süper Lig'de Galatasaray, Kayserispor'u 4 golle mağlup ederek zirve yarışındaki iddiasını sürdürdü. Beşiktaş ise kadrosuna katacağı dev transferin maliyetini netleştirdi; ancak taraftarların sabrı maç öncesi protestolarla taştı. NBA'de ise Alperen Şengün'ün All-Star maçında yer alıp almayacağı merak konusu oldu. Magazin gündeminde Fatih Ürek hakkındaki iddialara hastaneden açıklama gelirken, Kerimcan Durmaz'a hapis cezası şoku yaşandı. Ayrıca, uluslararası kamuoyunu meşgul eden Epstein dosyalarında yeni isimlerin ortaya çıkması da haftanın en çok konuşulan olaylarından biri oldu.</p>","image":"https://via.placeholder.com/800x400?text=Gundem","publishDate":"2026-02-02T16:32:09.351Z","originalLink":[null]}]