[{"id":"1770050883542791","title":"Sıcak Gündem: Bahçeli'den Özel'e Şaşırtan Telefon, İstanbul'da Kaza Serisi ve Ekonomide Zam Alarmı!","content":"<p>Türkiye siyaset gündemi, yerel seçimler öncesinde beklenmedik temaslar, tansiyonu yükselten açıklamalar ve derinleşen ekonomik tartışmalarla dolup taşıyor. Haftanın en dikkat çekici siyasi gelişmesi, MHP Genel Başkanı Devlet Bahçeli'nin CHP lideri Özgür Özel'i arayarak teşekkür etmesi oldu. Bu 'sivil diplomasi' hamlesi siyasi kulisleri hareketlendirirken, Bahçeli'nin bu çıkışı, Cumhurbaşkanı Erdoğan ve Özel arasında devam eden sert polemiklerin gölgesinde kaldı. Erdoğan'ın, Özel'in bazı kamuoyu önündeki görüntü ve söylemlerine yönelik sert tepkisi, muhalefet cephesinde 'seçim ekonomisi devrede' yorumlarına yol açtı. Öte yandan dört parti arasında potansiyel ittifak hazırlıkları konuşulmaya başlanırken, 26 ilde gerçekleştirilen son anket sonuçlarının çarpıcı veriler sunması, seçim atmosferinin kızıştığını gösteriyor.</p><p>Vatandaşın en büyük gündemi ise ekonomi ve güvenlik endişeleri olmaya devam ediyor. İstanbul'da yaşanan fırtına uyarısı ve kaza serisi şehir güvenliğini sorgulatırken, metro raydan çıkma ve bir asansör faciası olayları kentte paniğe neden oldu. Ekonomik cephede ise sigaraya büyük bir zammın kapıda olduğu haberi tüketiciyi tedirgin etti. Emekli maaşlarına yönelik eleştirilere AKP kanadından yanıtlar gelirken, ilk evi için konut kredisi kullananlara yönelik yeni düzenlemeler ve uyarılar dikkat çekti. Finans piyasalarında Altın ve Gümüş'ün haftaya sert düşüşle başlaması ve Bitcoin'in son 10 ayın en düşük seviyelerini görmesi piyasalardaki oynaklığı gözler önüne serdi. Ayrıca İstanbul'da peş peşe yaşanan elim olaylar zincirinde, bir doktorun önce eşini sonra kendini vurduğu 'doktor dehşeti' vakası ile kamuoyunda infial yaratan hemşire darp görüntülerinin ikincisinin ortaya çıkması, adli mercileri alarma geçirdi.</p><p>Spor ve magazin dünyası da hareketli bir döneme girdi. Futbolda transfer sezonu kapanmadan büyük kararlar alınmaya devam ediyor: Galatasaray'da yıldız bir isimle yolların ayrılacağı, Fenerbahçe'de ise Jhon Duran döneminin sona ereceği iddia edildi. Beşiktaş'ın ise maliyeti belli olan dev bir transferi sonuçlandırdığı konuşuluyor. Tüm bu transfer gündeminin yanı sıra, genç futbolcu Semih Kılıçsoy'un İtalya'da gösterdiği performansla kendine hayran bırakması gurur kaynağı oldu. Magazin dünyasında ise Yeşilçam’ın 'Zıp Zıp'ı hayatını kaybederken, fenomen Kerimcan Durmaz'a hapis cezası verildi. Öte yandan, ünlü oyuncu Afra Saraçoğlu'ndan gelen çok konuşulacak baba kız pozu ve Tarkan'ın sahne performansı sırasında mikrofonu kıracak kadar coşması sosyal medyada geniş yankı uyandırdı.</p>","image":"https://via.placeholder.com/800x400?text=Gundem","publishDate":"2026-02-02T16:48:03.542Z","originalLink":[null]}]