[
  {
    "title": "Siyaset Arenasında Gerilim Tavan Yaptı: Emekli Krizi ve Sarsıcı Skandallar Türkiye'yi Sarstı",
    "content": "<p>Türkiye, siyasetten ekonomiye, toplumsal olaylardan güvenlik sorunlarına kadar birçok başlıkta yoğun ve çalkantılı bir haftayı geride bıraktı. Gündemin zirvesinde, AKP'nin emekli maaşlarına yönelik eleştirilere verdiği yanıtlar yer alırken, muhalefet liderleri de Cumhurbaşkanı Erdoğan’a karşı restleşmelerini sürdürdü. CHP Genel Başkanı Özgür Özel’in seçim resti ve İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu’nun Erdoğan’a sekiz yıllık sözlerini hatırlatması, siyasi tansiyonu zirveye taşıdı. Öte yandan, dört parti ittifak için hazırlık yaparken, 26 ilde yapılan anketten çıkan çarpıcı sonuçlar, yaklaşan yerel seçimlerin ne denli kritik geçeceğine işaret etti.</p><p>Ekonomi ve toplumsal güvenlik cephesinde ise vatandaşın canını sıkan ve infial yaratan olaylar yaşandı. Sigaraya büyük bir zammın kapıda olduğu haberi tüketiciyi endişelendirirken, ilk evi için konut kredisi çekenlere yönelik ‘dikkat’ uyarıları yapıldı. Uluslararası alanda yankı bulan Epstein dosyalarının detayları kamuoyunu sarsarken, İstanbul’daki asansör faciası derin üzüntüye neden oldu. Başkentte ve birçok şehirde yaşanan 'Doktor dehşeti', tefecilik operasyonları ve özellikle Cevizlibağ KYK yurdunda ortaya çıkan taciz iddiası, toplumsal huzursuzluğu artırdı. Ayrıca Ekol TV’ye yönelik kara para soruşturmasında ortaya çıkan şok detaylar, medya ve iş dünyasında deprem etkisi yarattı.</p><p>Eğitim ve spor dünyası da kritik gelişmelerle doluydu. Milli Eğitim Bakanlığı (MEB), 18 milyon öğrencinin geleceğini belirleyen eğitim öğretim yılı takvimini nihayet açıkladı. Spor cephesinde ise Fenerbahçe, Beşiktaş ve Galatasaray üçgeninde transfer ve performans tartışmaları sürdü. Beşiktaş’ın dev transferinin maliyeti belli olurken, genç yıldız Semih Kılıçsoy, İtalya’yı kendine hayran bıraktı. Tüm bu karmaşık gündemin üzerine, İstanbul Valiliği’nden gelen fırtına uyarısı, vatandaşları olası olumsuzluklara karşı teyakkuza geçirdi. Sanat dünyası ise Yeşilçam’ın ‘Zıp Zıp’ı olarak bilinen usta ismin kaybıyla yasa boğuldu.</p>",
    "image": "[]",
    "publishDate": "2026-02-02T16:03:40.935Z",
    "originalLink": "[]"
  }
]