[
  {
    "title": "Milyonların Gözü Bu Rakama Kilitlendi: Asgari Ücret Zirvesi Kritik Eşiği Geçti",
    "content": "Emek dünyasının merakla beklediği asgari ücret tespit süreci, Çalışma ve Sosyal Güvenlik Bakanlığı’nın koordinasyonunda gerçekleşen üçüncü tur istişarelerle doruk noktasına ulaştı. Yeni yıl öncesinde milyonlarca çalışanın yaşam standartlarını doğrudan etkileyecek olan bu kritik toplantı, işçi ve işveren kesimlerinin beklentileri arasındaki derin farkı bir kez daha gözler önüne serdi.\n\nİşçi tarafını temsil eden Türk-İş konfederasyonu, mevcut ekonomik şartlarda hayat pahalılığının yarattığı tahribata dikkat çekerek, enflasyon karşısında eriyen çalışanların alım gücünün muhakkak surette ihyası gerektiğini savundu. Bu doğrultuda, geçim endeksini baz alarak net 17.000 Türk Lirası seviyesinde bir taban ücret talebini masaya getirdi. Sendika, bu rakamın çalışan refahını yeniden tesis etme yolundaki asgari zorunluluk olduğunu vurguladı.\n\nÖte yandan, işveren çevrelerinin çatı kuruluşu olan Türkiye İşveren Sendikaları Konfederasyonu (TİSK) ise, işletmelerin rekabet gücünü muhafaza etme zorunluluğuna vurgu yaptı. İşveren temsilcileri, sürdürülebilir bir büyüme ortamı için ücret artışının, yüksek maliyet baskısını ve enflasyonist etkiyi tetiklemeyecek makul bir dilimde tutulması gerektiğini belirtti.\n\nHükümet kanadı, yani Emek ve Sosyal Güvenlik Kurumu yetkilileri, bu çelişen talepler arasında bir uzlaşı zemini oluşturma gayretinde olduklarını ifade etti. Ankara’daki yetkililer, verilecek nihai kararın sadece işçinin refahını değil, aynı zamanda makroekonomik istikrarı ve işgücü piyasasının genel sağlığını da esas alacağını vurguladı. İktisat camiasının önde gelen isimleri, son dönemdeki tüketici fiyat endeksi (TÜFE) verilerini göz önünde bulundurarak, ücret artışının %30 ile %35 bandında şekillenmesinin kuvvetle muhtemel olduğunu öngörüyor. Sonuç, önümüzdeki günlerde Cumhurbaşkanlığı Kabinesi tarafından kamuoyuna duyurulacak.",
    "image": "[]",
    "publishDate": "2026-02-02T15:33:00.764Z",
    "originalLink": "#",
    "id": "ml5bwxrk35wekcep3zz"
  }
]