[{"id":"1770051156798731","title":"Siyasette Bahçeli-Özel Diyaloğu ve Erdoğan Restleşmesi: Ekonomide Zam ve Güvenlikte Alarm","content":"<p>Türk siyasetinde son günlerde yaşanan hareketlilik, liderler arasındaki diyalogların beklenmedik yönlere evrilmesiyle zirveye ulaştı. MHP Genel Başkanı Devlet Bahçeli'nin CHP Genel Başkanı Özgür Özel'i teşekkür için araması dikkat çekerken, bu ılımlı atmosfer, Cumhurbaşkanı Erdoğan'ın Özel'in bazı görüntü ve çıkışlarına verdiği sert tepkilerle yerini yeniden tansiyona bıraktı. Özgür Özel’in, Erdoğan’a yönelik seçim resti çekmesi ve İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu’nun da Cumhurbaşkanına 8 yıllık sözlerini hatırlatması, yerel seçimler öncesi siyasi kutuplaşmanın derinleştiğini gösteriyor. Öte yandan, dört partinin ittifak hazırlıkları için masada olduğu iddiaları da kulislerde büyük yankı uyandırırken, CHP’den Özgür Karabat, seçim ekonomisinin devreye girdiğini ileri sürerek ekonomik gidişata dair ciddi uyarılarda bulundu.</p><p>Siyasi gündemin yanı sıra, halkın cebini doğrudan ilgilendiren ekonomik haberler de endişe yarattı. Emekli maaşlarına yönelik eleştirilere AKP kanadından yanıt gelirken, vatandaşın gündeminde en üst sırada beklenen sigara zammı yer alıyor. Finans piyasalarında ise uzmanlar, altın fiyatlarındaki çöküşün aldatıcı olabileceği uyarısını yaparken, Bitcoin’in son 10 ayın en düşük seviyesine gerilemesi yatırımcıyı tedirgin etti. Ayrıca, İlk evini alacaklar için konut kredisi çekmek isteyenlere yönelik kritik uyarılar yapıldı. İstanbul’da ise hayat pahalılığı tırmanmaya devam etti ve şehrin zam şampiyonu belli oldu. Güvenlik ve afet haberlerinde ise İstanbul üst üste acı olaylarla sarsıldı; bir metro hattında raydan çıkma vakası yaşanırken, bir başka ilçede asansör faciası meydana geldi. Valilik, İstanbulluları şiddetli fırtına için hazırlıklı olmaya çağırdı.</p><p>Spor ve magazin dünyasında da önemli gelişmeler yaşandı. Süper Lig devleri transferde kritik kararlar aldı: Galatasaray'da yıldız bir isimle yolların ayrılma kararı alınırken, Beşiktaş’ın yüksek maliyetli bir transferi sonuçlandırdığı duyuruldu. Öte yandan, Semih Kılıçsoy'un İtalya'da yarattığı hayranlık ve Alperen Şengün'ün All-Star maçında oynama ihtimali uluslararası spor gündemini meşgul etti. Magazin dünyasında ise tartışmalı isimler ön plandaydı: Fatih Ürek hakkındaki iddialara hastaneden açıklama geldi ve sosyal medyada tanınan Kerimcan Durmaz’a hapis cezası verildi. Gazeteci Hüseyin Günay’ın yeni adresi belli olurken, usta gazeteciye acil karaciğer nakli çağrısı yapıldı. Tüm bu gelişmelerin ortasında, Milli Eğitim Bakanlığı (MEB) 18 milyon öğrenciyi ilgilendiren yeni eğitim öğretim yılı takvimini resmi olarak açıkladı.</p>","image":"https://via.placeholder.com/800x400?text=Gundem","publishDate":"2026-02-02T16:52:36.798Z","originalLink":[null]}]