[{"id":"1770050947444967","title":"Türkiye Gündemi Kaynıyor: Siyasette Restleşme, Ekonomide Alarm ve İstanbul'da Peş Peşe Facia","content":"<p>Siyasi gündemdeki tansiyon hız kesmiyor. CHP lideri Özgür Özel'in Cumhurbaşkanı Erdoğan'a yönelik 'seçim resti' ve ardından gelen sert tepkiler, yerel seçimler öncesi polemiklerin odağı oldu. Bu gerginliğin ortasında, MHP lideri Devlet Bahçeli'den Özgür Özel'e gelen 'teşekkür telefonu' dikkat çekici bir gelişme olarak kaydedildi. Öte yandan, ekonomik beklentiler de tartışmanın merkezinde yer alıyor; AKP, emekli maaşlarıyla ilgili eleştirilere resmi bir yanıt verirken, CHP'den Özgür Karabat, 'seçim ekonomisinin devrede olduğunu' iddia etti. Tüm bu siyasi hareketliliğin yanında, İstanbul'dan gelen peş peşe acı ve endişe verici haberler de manşetleri doldurdu: Kentte yaşanan metro raydan çıkma olayı ve ne yazık ki can kayıplarının yaşandığı asansör faciası, güvenlik standartlarını yeniden tartışmaya açtı. Ayrıca Hatay'dan gelen acı haberde baba ve kızının ölü bulunması ülkeyi yasa boğdu.</p><p>Ekonomide ise alarm zilleri çalıyor. Sigaraya büyük zammın kapıda olduğu haberi tüketiciyi endişelendirirken, finans piyasalarında kritik hareketlilikler yaşanıyor; altın ve gümüş haftaya sert düşüşle başlarken, Bitcoin son 10 ayın en düşük seviyesine geriledi. İlk evi için konut kredisi çekenlere yönelik yeni uyarılar dikkat çekerken, Borsa yatırımcının yüzünü güldürdü. Hukuk ve güvenlik cephesinde önemli gelişmeler yaşandı: 3 ilde gerçekleştirilen IŞİD operasyonunda 3 şüpheli tutuklandı. Öte yandan, sağlık sektöründe yaşanan doktor dehşeti dehşete düşürdü; doktor, önce eşini ardından kendini vurdu. Ayrıca medyayı sarsan bir soruşturma da gündeme oturdu; Ekol TV'ye yönelik kara para soruşturmasındaki şok detaylar kamuoyunda geniş yankı uyandırdı. Bu arada Valilikten İstanbul için fırtına uyarısı gelmesi, vatandaşları tedbirli olmaya çağırdı.</p><p>Spor, sanat ve eğitim camiasından da önemli haberler gelmeye devam ediyor. Spor dünyası transfer hareketliliğiyle çalkalanıyor; Beşiktaş’tan dev transfer hamlesi gelirken maliyeti de belli oldu. Fenerbahçe'de Jhon Duran dönemi sona eriyor iddiaları gündemdeyken, Galatasaray’da yıldız isimle yolların ayrıldığı belirtildi. Kenan Yıldız'dan flaş Juventus kararı beklenirken, milli futbolcumuz Semih Kılıçsoy, İtalya'yı kendine hayran bıraktı. Eğitim alanında ise 18 milyon öğrenciyi ilgilendiren önemli bir gelişme yaşandı: MEB, merakla beklenen eğitim öğretim yılı takvimini resmen açıkladı. Medya sektöründe ise Sözcü TV’de yaşanan ve altı ismi kapsayan ayrılık rüzgarı sürerken, İnci Taneleri dizisinden İstanbul'u saran afişler şehri süsledi. Öte yandan, Yeşilçam’ın ‘Zıp Zıp’ lakaplı yıldızının hayatını kaybetmesi sanat camiasını üzüntüye boğdu.</p>","image":"https://via.placeholder.com/800x400?text=Gundem","publishDate":"2026-02-02T16:49:07.444Z","originalLink":[null]}]