[
  {
    "title": "Siyasette Tansiyon Yüksek, Ekonomide Zam Kapıda: Türkiye Gündemi Kaynıyor",
    "content": "<p>Türkiye, emekli maaşlarına yapılan zam eleştirileri ile siyasi gerilimin zirveye çıktığı bir haftayı geride bıraktı. Cumhur İttifakı kanadından emeklilere yönelik eleştirilere verilen yanıtlar, yerel seçim atmosferini ısıttı. CHP Genel Başkanı Özgür Özel’in Cumhurbaşkanı Erdoğan’a yönelik ‘seçim resti’ ve buna karşılık gelen sert tepki, siyaset gündemini belirlerken; dört partinin ittifak için hazırlık yaptığı iddiaları kulislerde hareketlilik yarattı. Öte yandan, Ekonomist Özgür Karabat'ın \"Seçim ekonomisi devrede!\" çıkışı ve 26 ilde yapılan anketten çıkan çarpıcı sonuçlar, ekonomik belirsizliklerin siyasi tartışmaların ana odağı olduğunu gözler önüne serdi. Kabine toplantısının masasında yer alan kritik konular ve ilk evi için konut kredisi çeken vatandaşları ilgilendiren düzenlemeler, milyonlarca kişinin dikkatini çekti.</p><p>Toplumsal alanda ise peş peşe gelen acı ve şok edici haberler kamuoyunu sarstı. İstanbul’da meydana gelen trajik asansör faciası ve Cevizlibağ KYK yurdunda ortaya atılan taciz iddiası infial yarattı. Adli cephede, ünlü sosyal medya fenomeni Kerimcan Durmaz'a hapis cezası kararı verilirken, IŞİD operasyonlarında tutuklamalar gerçekleşti ve büyük bir tefecilik şebekesi çökertildi. Magazin ve uluslararası gündemi yakından ilgilendiren Jeffrey Epstein dosyalarında ise küresel liderlerin yanı sıra Fettah Tamince gibi bazı isimlerin adının geçmesi büyük bir şok dalgası yarattı. Sağlık ve eğitim cephesinde ise 18 milyon öğrenci için ders zili çalarken, doktor dehşetinin yaşandığı olayda önce eşini ardından kendini vuran sağlıkçının durumu ve Hemşirenin ikinci darp görüntüsü, şiddetin boyutlarını gözler önüne serdi.</p><p>Spor ve ekonomi alanında da hareketli gelişmeler yaşandı. Tüketiciyi yakından ilgilendiren \"Sigaraya büyük zam kapıda!\" haberleri, enflasyon endişelerini artırdı. Piyasalar ise Altın ve gümüşün haftaya sert düşüşle başlaması ve Bitcoin’in son 10 ayın en düşük seviyesini görmesiyle çalkalanırken, Borsa yatırımcının yüzünü güldürdü. Spor sahalarında ise heyecan doruktaydı: Galatasaray, Kayserispor'u 4 golle devirerek liderliğini korudu. Beşiktaş, aradığı kaleciyi Liverpool'da bulurken, kulübün yaptığı dev transferin maliyeti belli oldu. Fenerbahçe’de Jhon Duran dönemi sona ererken, genç yıldızımız Semih Kılıçsoy'un İtalya'yı kendine hayran bırakan performansı, Avrupa basınında manşetlere taşındı. Öte yandan NBA’de Alperen Şengün'ün All-Star maçında oynayıp oynamayacağı konusu basketbolseverlerin gündemindeydi.</p>",
    "image": "[]",
    "publishDate": "2026-02-02T15:58:42.173Z",
    "originalLink": "[]"
  }
]