[{"id":"1770099832581040","title":"Epstein Dosyalarından Flaş Transferlere: Türkiye Gündemine Damga Vuran Olaylar","content":"<p>Hafta, hem uluslararası politikada tırmanan gerilimler hem de yurt içinde yankı uyandıran skandallar ve ekonomi haberleriyle geçti. İran'dan gelen uranyum ve Putin açıklamaları ile İsrail Başbakanı Netanyahu'nun zehir zemberek sözleri, Orta Doğu'daki tansiyonu zirveye taşıdı. Tüm bu diplomatik hareketliliğin ortasında, ABD ve İran arasındaki kritik bir görüşmenin İstanbul'da gerçekleşmesi dikkat çekti. Yurt içi siyasette ise CHP lideri Özgür Özel ile Cumhurbaşkanı Erdoğan arasındaki restleşmeler devam etti. Özel'in görüntülerine sert tepki gösteren Erdoğan'a karşı, Dört parti ittifak için hazırlık yapıyor iddiaları siyaset kulislerini hareketlendirdi. Vatandaşın gündeminde ise LPG'ye gelen zam ve altın fiyatlarının sert düşüşle haftaya başlaması vardı. Emekli maaşlarıyla ilgili eleştirilere AKP'den gelen yanıtlar, seçim ekonomisi tartışmalarını alevlendirdi.</p><p>Haftanın en çok konuşulan ve küresel çapta şok etkisi yaratan gelişmesi, Jeffrey Epstein'ın karanlık dosyalarının dijitale taşınması oldu. Bu dosyalar, Bill Gates ile Epstein arasındaki gizemli e-postaları ortaya çıkarırken, 'Epstein adasındaki Türk çocuk' iddiaları Türkiye'de büyük bir infial yarattı. Skandallar sadece yurt dışıyla sınırlı kalmadı; İstanbul'da metro raydan çıktı ve kent, asansör faciasıyla sarsıldı. Medya sektöründe ise 'Ekol TV'ye kara para soruşturması' şok detaylarıyla büyürken, kanalın ismini 'Ferhat Murat TV' olarak değiştirmesi tartışma konusu oldu. Toplumsal şiddet cephesinde, hemşireye yönelik ikinci darp görüntüsünün ortaya çıkması infial yaratırken, ünlü fenomen Kerimcan Durmaz'a hapis cezası verilmesi de gündemdeki yerini korudu.</p><p>Spor ve medya dünyası da hareketli bir haftayı geride bıraktı. Süper Lig'in devleri transfer piyasasına bomba gibi düştü. Fenerbahçe zorlu deplasmanda hata yapmazken, flaş N'Golo Kante hamlesiyle Avrupa'da adından söz ettirdi ve iki golcüyle yollarını ayırdı. Beşiktaş'ta ise Raheem Sterling bombası patladı ve genç yıldız Semih Kılıçsoy İtalya'yı kendine hayran bıraktı. Ancak Beşiktaş taraftarının sabrı taşarken, maç öncesi protestolar yaşandı. Medya sektöründe ise 'Sözcü TV'de 6 isimle daha yollar ayrıldı' haberi geldi ve Barış Yarkadaş TGRT Haber’e veda etti. Öte yandan, İnci Taneleri dizisinden İstanbul'u saran iddialı afişler yayınlanırken, Arka Sokaklar'da beklenmedik bir veda gerçekleşti ve Sahnede ölümden dönen sanatçı haberleri manşetleri süsledi.</p>","image":"https://via.placeholder.com/800x400?text=Gundem","publishDate":"2026-02-03T06:23:52.581Z","originalLink":[null]}]