[{"id":"1770050290431347","title":"Siyasette Gerilim, Ekonomide Zam Rüzgarı: Türkiye Gündemi Hız Kesmiyor","content":"<p>Türkiye, son günlerde siyasetten ekonomiye, spordan yargıya kadar pek çok alanda sıcak gelişmelerle çalkalandı. Haftanın en çarpıcı olayları arasında, Cumhurbaşkanı Erdoğan ve CHP lideri Özgür Özel arasındaki 'seçim restleşmesi' ön plana çıkarken, MHP lideri Devlet Bahçeli'den Özel'e gelen teşekkür telefonu ise siyaset koridorlarında 'diplomatik bir jest' olarak yorumlandı. Seçimlere doğru dört partinin ittifak hazırlıkları hızlanırken, muhalefet cephesinden gelen 'seçim ekonomisi devrede' uyarıları, AKP'den emekli maaşları eleştirilerine gelen yanıtlarla birlikte siyasi tansiyonu artırdı. Yerel seçimler öncesi 26 ilde yapılan anketten çıkan çarpıcı sonuçlar, siyasi partilerin stratejilerini yeniden gözden geçirmesine neden oldu.</p><p>Ekonomi ve güvenlik cephesinde ise vatandaşları doğrudan etkileyen gelişmeler yaşandı. Tüketicinin en çok konuştuğu haberlerden biri, sigaraya kapıda olan büyük zammın maliyeti oldu. İstanbul'da ise art arda gelen metro raydan çıkma ve asansör faciası haberleri kent güvenliği konusunda endişeleri beraberinde getirdi; Valilik, İstanbullular için fırtına uyarısında bulunarak teyakkuza geçti. Yargı alanında önemli adımlar atılırken, dev tefecilik operasyonunda 23 şüpheli tutuklandı. Öte yandan, terör örgütü IŞİD'e yönelik 3 ilde gerçekleştirilen operasyonlar ve ABD’ye yönelik kritik uluslararası siyasi talimatlar da gündemin güvenlik başlıklarını oluşturdu. Sosyal medyada ise Kerimcan Durmaz'a verilen hapis cezası ve usta gazeteci Hüseyin Günay için yapılan acil karaciğer nakli çağrısı dikkat çeken diğer önemli gelişmeler oldu.</p><p>Spor ve magazin dünyası da hareketli bir hafta geçirdi. Futbol gündemine Beşiktaş damga vurdu; hem taraftarın maç öncesi protestosu hem de kulübün maliyeti belli olan dev transferi konuşuldu. Fenerbahçe'de ise Jhon Duran dönemi sona ererken, Sidiki Cherif resmi olarak Sarı-Lacivertli renklere bağlandı. Milli yıldızlarımızdan Semih Kılıçsoy, İtalya'daki performansıyla kendine hayran bırakırken, Alperen Şengün'ün All-Star maçında oynayıp oynamayacağı merak konusu oldu. Magazin basınında ise Gülben Ergen'den gelen 'Epstein' çıkışı haftanın en şaşırtıcı olaylarından biriydi. Yeşilçam’ın 'Zıp Zıp’ı olarak bilinen usta ismin vefat haberi ise sanat camiasını yasa boğdu. Dijital medyada ise Instagram ve Facebook'un ücretli hale gelip gelmeyeceği yönündeki söylentiler teknoloji meraklılarının odağı haline geldi.</p>","image":"https://via.placeholder.com/800x400?text=Gundem","publishDate":"2026-02-02T16:38:10.431Z","originalLink":[null]}]