[{"id":"1770049815445561","title":"Siyasette Gerilim Zirvede: Bahçeli’den Özel’e Telefon, İstanbul’da Metro Dehşeti ve Dev Zam Kapıda!","content":"<p>Türkiye, siyasetten spora, ekonomiden asayişe kadar pek çok alanda hareketli bir günü geride bıraktı. Siyasi kulislerde en çok konuşulan olay, MHP Genel Başkanı Devlet Bahçeli'nin CHP lideri Özgür Özel'e yaptığı teşekkür telefonu oldu. Bu ılımlı temasın hemen ardından ise Cumhurbaşkanı Recep Tayyip Erdoğan’ın, Özel’in bir eylemine gösterdiği sert tepki, siyaset sahnesindeki tansiyonu yeniden yükseltti. Emeklilere yönelik eleştirilere AKP kanadından gelen yanıtlar ve dört partinin ittifak hazırlıkları da gündemi belirleyen önemli başlıklar arasındaydı. Ekonomide ise dikkatler kabine toplantısına çevrildi. Maliyetlerin artmasıyla birlikte sigaraya büyük bir zam beklentisinin kapıda olduğu belirtilirken, Özgür Karabat’ın “seçim ekonomisi devrede” şeklindeki uyarısı, önümüzdeki dönemin ekonomik politikaları hakkında önemli sinyaller verdi. İlk evi için konut kredisi çekmeyi düşünen vatandaşlara yönelik düzenlemeler de merakla bekleniyor.</p><p>Asayiş ve güvenlik cephesinde ise İstanbul’dan gelen iki kritik haber güne damga vurdu. İstanbul’da bir metro vagonunun raydan çıkması sonucu korku dolu anlar yaşanırken, bir başka ilçede yaşanan asansör faciası derin üzüntüye yol açtı. Güneydoğu'dan ise acı bir haber geldi; Hatay'da baba ve kızı ölü bulundu. Öte yandan, suçla mücadele tüm hızıyla devam ediyor. 3 ilde gerçekleştirilen IŞİD operasyonunda 3 şüpheli tutuklanırken, dev tefecilik operasyonunda 23 kişi cezaevine gönderildi. Şiddet haberleri de gündeme yansıdı; bir hemşireye yönelik darp olayının ikinci görüntüleri kamuoyunda infial yaratırken, bir doktorun önce eşini sonra kendini vurduğu dehşet verici olay yaşandı. Magazin ve sanat dünyasında ise Kerimcan Durmaz'a verilen hapis cezası kararı ve Fatih Ürek hakkındaki sağlık iddialarına hastaneden yapılan açıklama dikkat çekti.</p><p>Spor ve medya dünyası da hareketliydi. Süper Lig devleri transferde gaza bastı. Fenerbahçe’de Jhon Duran dönemi sona ererken, Sidiki Cherif resmen Sarı-Lacivertli renklere bağlandı. Beşiktaş'ın yüksek maliyetli 'dev transferi'nin detayları belli olurken, taraftarların maç öncesi protestosu gerginliği artırdı. NBA’de Alperen Şengün’ün All-Star heyecanı sürerken, genç yetenek Semih Kılıçsoy’un İtalya’da hayranlık uyandırması spor medyasının gurur kaynağı oldu. Medya sektöründe ise önemli ayrılıklar yaşandı. Sözcü TV’de 6 isimle daha yollar ayrılırken, ekran yüzü Barış Yarkadaş’ın TGRT Haber’e vedası da yankı uyandırdı. Tüm bunların yanında, Ekol TV’ye yönelik kara para soruşturmasında ortaya çıkan şok detaylar ve reyting rekorları kıran yeni dizilerin setlerinden gelen haberler (İnci Taneleri'nin İstanbul'u saran afişleri gibi) de günün kültürel ve ticari gündemini meşgul etti.</p>","image":"https://via.placeholder.com/800x400?text=Gundem","publishDate":"2026-02-02T16:30:15.445Z","originalLink":[null]}]